<?php
/* 
------------------
Language: Indonesia
------------------
*/

$lang = array();

$lang['TITLE_BLEACH'] = 'مبيض';
$lang['TITLE_DBZ'] = 'التنين الكرة';
$lang['TITLE_NARUTO'] = 'ناروتو';

$lang['CONTENT_BLEACH']="وروكيا كوتشيكي، وهو شينيغامي (موت الله) الذي التقى يوم واحد مع إيتشيغو 
 بينما مطاردة روح الشر يسمى أجوف التبييض يحكي قصة إيتشيغو كوروساكي، وهو طالب في المدرسة الثانوية الذي لديه القدرة على رؤية الأرواح،";
$lang['CONTENT_DBZ']="
فتاة، الذين حاولوا جمع سبع كرات سحرية أنه يمكن منح كل التمنيات. ويطلق على الكرات التنين الكرةالتنين الكرة يحكي قصة صبي يدعى جوكو الذين يعيشون في الجبال وحدها. ثم التقى مع [بولما]، وهو شاب عبقري

";

$lang['CONTENT_NARUTO']="يقوم مركز الزهرة بدبلجة هذا الأنمي إلى العربيةوتحريف القصة . حيث تم دبلجة أول 52 حلقة منه مع تغيير القصة في شكل موسم أول وعُرض على قناة سبيس باور بالتزامن مع انطلاق بثها التجريبي ويعرض حاليا الموسم الثاني في نفس القناة بمعدل حلقة جديدة كل أسبوع ولكن معظم العرب يفضلون متابعة ناروتو "

?>