<?php
/* 
------------------
Language: jepang
------------------
*/

$lang = array();

$lang['TITLE_BLEACH'] = '漂白剤';
$lang['TITLE_DBZ'] = 'ドラゴンボール';
$lang['TITLE_NARUTO'] = 'ナルト';


$lang['CONTENT_BLEACH']="ブリーチ黒崎一護、霊を見る能力を持っている高校生、そしてルキア朽木、空洞と呼ばれる悪霊を追い詰めるしながら一日一護に会った人（死神）死神の物語。 ";

$lang['CONTENT_DBZ']="
ブリーチ黒崎一護、霊を見る能力を持っている高校生、そしてルキア朽木、空洞と呼ばれる悪霊を追い詰めるしながら一日一護に会った人（死神）死神の物語。中空に対してタイムルキアの戦いによって、彼は負傷したため、彼は他の方法はありませんが、一護死神に彼女の力を転送する。それ以来、一護とルキアのこの冒険が始まる。";

$lang['CONTENT_NARUTO']="体内に九尾の妖狐を封印された落ちこぼれ忍者・うずまきナルトが、里一番の忍である火影を目指し、数々の試練を乗り越え成長していく物語。仲間との友情、裏切りと復讐、師弟の絆が中心として描かれ、諸国の忍とド派手な戦いを繰り広げていくバトルアクション漫画。
本作の人気は連載当初から順調に伸び、『ONE PIECE』と並ぶ『週刊少年ジャンプ』の看板作品となっている。2002年から、ぴえろ製作のテレビアニメが放送開始。一部終了後に85話のアニメオリジナルストーリーを挟み、二部からは『NARUTO -ナルト- 疾風伝』というタイトルにリニューアルされている。"

?>